[
  {
    "id_artikel": "76",
    "id_kategoriartikel": "1",
    "judul": "Apakah aman ibu hamil menggunakan lotion anti nyamuk?",
    "tanggal_input": "2024-03-19",
    "admin": "dr. Mulyadi, Sp.OG",
    "read_more": "Lotion anti nyamuk sering kali digunakan untuk menghindari gigitan nyamuk dari berbagai penyakit",
    "kata_awal": "<b>Lotion anti nyamuk sering kali digunakan untuk menghindari gigitan nyamuk dari berbagai penyakit. Namun, apakah menggunakan lotion anti NYamuk untuk ibu hamil tergolong aman? Yuk Simak penjelasan di artikel medikacare dibawah ini.</b>",
    "isi_artikel": "Indonesia adalah yang dikenal sebagai negara beriklim tropis yang curah hujan tahunan cukup tinggi. Selain itu juga, kondisi geografis indonesia juga cocok untuk menjadi habitat nyamuk. Faktor-faktor ini juga membuat nyamuk banyak dan mudah berkemang biak. akhirnya, Masyarakat Indonesia jadi rentan terkena gigitan nyamuk. Para ahli pun berpendapat bahwa ibu hamil lebih rentan digigit nyamuk. Hal ini juga disebabkan oleh fakta bahwa ibu hamil cenderung mengeluarkan lebih banyak karbondioksida, yang menarik nyamuk, karena frekuensi napas mereka meningkat dan suhu tubuhnya yang hangat.<br><br>\r\n\r\n<b>Keamanan lotion anti nyamuk untuk ibu hamil</b><br><br>\r\nPada dasarnya, lotion anti nyamuk aman digunakan saat masa hamil. Menggunakan lotion anti nyamuk juga bermanfaat untuk mencegah ibu hamil terserang berbagai penyakit yang dibawa nyamuk, misalnya seperti penyakit sika atau demam dengue. Meski begitu juga, ibu hamil harus memilih lotion anti nyamuk yang tepat. ada beberapa Jenis lotion yang aman untuk digunakan terutama lotion yang mengandung DEET, picaridin, IR3535, minyak lemon eucalyptus, para menthane diol (PMD), atau 2-undecanone. Sebaiknya di hindari menggunakan lotion anti nyamuk yang mengandung permethrin. Saat akan mengoleskan lotion anti nyamuk, hindari area sekitar mata dan mulutnya bun. Jangan lupa untuk mencuci tangan setelah menggunakan lotion anti nyamuk.<br><br>\r\n\r\n<b>Cara mencegah gigitan nyamuk secara alami</b><br><br>\r\nSelain menggunakan lotion, ada juga beberapa cara alami yang dapat ibu hamil lakukan untuk mencegah gigitan nyamuk, antara lain:<br><br>\r\n\r\n<b>1.jaga rumah agar tetap bersih</b><br><br>\r\nSelain terhindar dari virus dan kuman yang menyebabkan penyakit, menjaga rumah agar tetap bersih juga bisa menjadi salah satu cara untuk mencegah perkembangbiiakan nyamuk. Pastikan terlebih dahulu ibu hamil membersihkan rumah dari wadah-wadah yang berisi genangan air agar tidak menjadi tempat nyamuk bertelur.<br><br>\r\n\r\n<b>2. kenakan pakaian Panjang</b><br><br>\r\nMengenakan pakaian Panjang yang menutupi hampir seluruh permukan kulit bunda juga bisa menjadi salah satu cara untuk mencegah gigitan nyamuk. Namun begitu juga, pastikan pakaian yang bumil pakai tetap nyaman di badan bunda.<br><br>\r\n\r\n<b>3. menyalakan kipas angin</b><br><br>\r\nTahukah kamu bahwa nyamuk kesulitan bergerak jika ada angin? Nah, kamu juga bisa memanfaatkan kelemahan nyamuk ini untuk menghindari gigitan nya. Gunakanlah kipas angin untuk mengusir dan mencegah nyamuk mendekati janda.<br><br>\r\n\r\n<b>4. gunakan minyak esensial</b><br><br>\r\nCiptakan aroma ruangan rumah yang wangi dan bebas nyamuk dengan menggunakan minyak esensial sebagai aromaterapi. Nyamuk juga biasanya enggan untuk mendekati apabila mencium aroma lavender,minyak lemon eucalyptus, dan minyak pohon the (tea tree oil). Selain sebagai aromaterapi, minyak esensial juga bisa digunakan dengan cara dioles untuk terhindarnya dari gigitan nyamuk lho. Oleskan minyak esensial pada kulit yang tidak tertutup pakaian atau yang sering digigit nyamuk..<br><br>\r\n\r\n<b>5. gunakan kelambu saat tidur</b><br><br>\r\nUsahakan untuk menggunakan kelabu saat tidur dikarenakan hal ini efektif untuk mencegah gigitan nyamuk. Apabila memungkinkan,pasang kawat nyamuk di ventilasi setiap kamar. Selain itu juga, penggunaan kipas angin atau pendingin ruangan juga dinilai dapat menghalau keberadaan nyamuk.\r\nSecara umum, penggunaan lotion anti nyamuk selama kehamilan juga tergolong aman. Namun begitu, hindari penggunaan secara berlebihan. Apabila perlu, berkonsultasi kan lah dengan dokter untuk mendapat rekomendasi penggunaan lotion anti nyamuk untuk ibu hamil yang tepat. Demikian juga jika ibu hamil memiliki kondisi medis tertentu, misalnya seperti alergi atau kulit yang sensitif, sebaiknya bumil tanyakan dulu kepada dokter sebelum menggunakan lotion anti nyamuk..<br><br>\r\n",
    "gambar": "Apakah_aman_ibu_hamil_menggunakan_losion_antinyamuk-_Globumil.jpg",
    "views": "460",
    "nama_kategori": "Kehamilan"
  }
]